	    	<article>
	    		<h2>Помощ</h2>
	    		<p>Системата щe бъде уеб платформа работеща на дадена машина в локална мрежа, която може да получава и изпраща SMS съобщения. Ядрото на системата ще бъде написано на езика за програмиране Python и за база данни ще се ползва MySQL. В интерфейса на платформата ще се ползват HTML, CSS, JavaScript. Софтуера ще работи на Linux. Но за да бъде като независима единица и да се оптимизира работата на системата ще бъде инсталиран на микрокомпютър Raspberry Pi 2 работещ с Arch Linux ARM. Системата ще работи с 3g модем Huawei E173. Избраните технологии са с цел да се следва KISS (Keep it simple, stupid) принципа и да не се включва нищо излишно.  </p>
	    		<div class="clear"></div>
	    	</article>
